{
  "projects": [
    {
      "id": "service_center",
      "object": "Cеть сервисных центров по ремонту телефонов FastFix.",
      "result": "Повышение дисциплины сотрудников. Быстрое решение спорных ситуаций с клиентами. Контроль пробития чеков - значительное увеличение выручки. Система окупилась за 1.5 месяца!",
      "solution": "4 FullHD видеокамеры, видеоархив с возможностью хранения записей за 14 дней, просмотр с любого устройства - компьютер, телефон, планшет.",
      "our_price": "34700",
      "img": "service_center.jpg",
      "description": [
        "Наблюдение за работой сотрудников, кассовой зоной и входом в сервис",
        "Пресечение махинаций со стороны сотрудников и клиентов."
      ],
      "another_price": "36000",
      "tax": true
    },
    {
      "id": "restraunt",
      "object": "Ресторан быстрого обслуживания",
      "result": "Прекратились недостачи в кассе значительно повысилась дисциплина и качество работы персонала за счет снижения издержек. Система видеонаблюдения окупила себя менее чем за месяц.",
      "solution": "8 FullHD камер со звуком в клиентском зале и на кухне. Удаленный доступ и вывод на монитор на кассе.",
      "our_price": "62125",
      "img": "restraunt.jpg",
      "description": [
        "Пресечение махинаций сотрудниками ресторана на кассе, в кухне и в баре, осуществление контроля за персоналом ресторана ",
        "Пресечение противоправных действий."
      ],
      "another_price": "66000",
      "tax": false
    },
    {
      "id": "stock",
      "object": "Склад напольных покрытий.",
      "result": " В первый же месяц были выявлены сотрудники виновные в кражах и порче имущества. Практически до нуля уменьшилось количество спорных ситуаций при отгрузках. Резко повысилась трудовая дисциплина. За счет сокращения издержек система видеонаблюдения окупила себя уже в первые 2 месяца использования.",
      "solution": "Были установлены 7 4Mpix камер высокого разрешения в зонах разгрузки-погрузки. Хранение видеоархива в течение 14 дней и возможность доступа к записям с любых устройств.",
      "our_price": "88842",
      "img": "stock.jpg",
      "description": [
        "Предотвращение краж. Разрешение спорных ситуаций при отгрузке.",
        "Контроль за качеством работы сотрудников."
      ],
      "another_price": "92000",
      "tax": true
    },
    {
      "id": "townhouse",
      "object": "Стройка загородного дома",
      "result": "Были пресечены попытки выноса стройматериалов с участка. Общая скорость строительства, за счёт улучшения дисциплины, значительно возросла после установки системы видеонаблюдения. Первоначальные сметы строителей были скорректированы в сторону уменьшения в соответствии с реальными объемами.",
      "solution": "Были установлены четыре 4Mpix камеры. Видеорегистратор с возможностью online доступа с мобильных устройств. Связь обеспечена через 4G модем. Cистема хранения записей не менее двух недель.",
      "our_price": "56620",
      "img": "townhouse.jpg",
      "description": [
        "Контроль за ходом строительства загородного дома.",
        "Контроль расхода материала и наличия строителей на объекте. Предотвращение краж."
      ],
      "another_price": "61000",
      "tax": false
    },
    {
      "id": "townhouse_2",
      "object": "Загородный дом.",
      "result": "Налажен полный круглосуточный контроль за территорией заказчика. Решена проблема \"буйных\" соседей.",
      "solution": " 4 FullHD камеры со звуком. Запись на видеорегистратор. Хранение записей 14 дней.",
      "our_price": "41582",
      "img": "townhouse_2.jpg",
      "description": [
        "Бюджетная система для видеоконтроля периметра участка и территории окружающей дом. ",
        "Возможность доступа с мобильных устройств. Запись звука."
      ],
      "another_price": "48000",
      "tax": false
    },
    {
      "id": "entrance",
      "object": "Система видеонаблюдения перед входом в квартиру",
      "result": "Обеспечена безопасность входа, выхода из квартиры. Пойман \"безобразничающий сосед\",видеодоказательства переданы в полицию. На этаже перестали проводить время маргинальные личности.",
      "solution": "Антивандальные купольные FullHD камеры c возможностью доступа с любого устройства и записью звука.",
      "our_price": "36331",
      "img": "entrance.jpg",
      "description": [
        "Контроль всего пространства этажа перед входом в квартиру. Отсутствие мертвых зон. Запись звука. ",
        "Возможность контроля квартиры во время отпуска с планшета или телефона."
      ],
      "another_price": "39000",
      "tax": false
    }
  ],
  "dealers": {
    "id": "1",
    "address": "Москва, Ул. Удальцова, д. 3к1",
    "email": "video.inzhiniring@yandex.ru",
    "phone": "+7 (925) 439 10 11"
  },
  "users": [
    {
      "phone": "+71241241244",
      "id": 1
    },
    {
      "phone": "+71241241244",
      "id": 2
    },
    {
      "phone": "+79015555555",
      "id": 3
    },
    {
      "phone": "+79015555555",
      "id": 4
    },
    {
      "phone": "+71241241244",
      "id": 5
    },
    {
      "phone": "+71412412412",
      "id": 6
    },
    {
      "phone": "+71241244444",
      "id": 7
    },
    {
      "phone": "+71241241244",
      "id": 8
    },
    {
      "phone": "+79015953544",
      "id": 9
    },
    {
      "phone": "+79015953544",
      "id": 10
    },
    {
      "phone": "+79015953544",
      "id": 11
    },
    {
      "phone": "+79015535444",
      "id": 12
    },
    {
      "phone": "+79015555555",
      "id": 13
    },
    {
      "phone": "+79015555555",
      "id": 14
    },
    {
      "phone": "+79019553544",
      "id": 15
    },
    {
      "phone": "+79015955355",
      "id": 16
    },
    {
      "phone": "+71242412412",
      "id": 17
    },
    {
      "phone": "+75767568568",
      "id": 18
    },
    {
      "phone": "+71241241241",
      "id": 19
    },
    {
      "phone": "+79015555555",
      "id": 20
    },
    {
      "phone": "+71241241242",
      "id": 21
    }
  ]
}